[
  {
    "title": "Der Zug der Planeten",
    "description": "Ein magischer Zug reist durch den Weltraum, hält an außergewöhnlichen Planeten, auf denen die Figuren schwerelos schweben, außerirdische Kreaturen treffen und kosmische Geheimnisse entdecken."
  },
  {
    "title": "Der Sternenregenschirm",
    "description": "Ein Regenschirm, der nicht vor Regen schützt, sondern Portale zum Himmel öffnet, sodass die Figuren durch Sternbilder reisen, Sternschnuppen reiten und schwebende Städte zwischen den Wolken besuchen können."
  },
  {
    "title": "Die Zeitkarte",
    "description": "Eine alte Karte zeigt nicht nur Orte, sondern enthüllt Momente in der Zeit. Jedes Mal, wenn die Figuren sie ausbreiten, werden sie in eine andere Ära versetzt, in der sie Rätsel lösen und vergangene Fehler berichtigen müssen."
  },
  {
    "title": "Das Spiegelschloss",
    "description": "Hinter einem verzauberten Spiegel liegt ein Schloss, in dem Spiegelbilder ein Eigenleben führen und alternative Versionen der Figuren erschaffen. Um zu entkommen, müssen sie ihr wahres Selbst finden."
  },
  {
    "title": "Der Berg der Erinnerungen",
    "description": "Auf dem Gipfel eines legendären Berges flüstert der Wind verlorene Erinnerungen. Die Figuren müssen bis zum Gipfel klettern, um vergessene Momente wiederzuerlangen, die ihr Schicksal verändern könnten."
  },
  {
    "title": "Die Schlüssel zu verborgenen Welten",
    "description": "Ein geheimnisvoller Schlüsselbund enthält Schlüssel, die Türen zu geheimen Orten öffnen – jeder führt in eine Welt voller Rätsel, Wunder oder verlorener Schätze."
  },
  {
    "title": "Der Wald der Geflüster",
    "description": "In einem verzauberten Wald murmeln die Bäume alte Geschichten. Die Figuren müssen genau hinhören, um eine verborgene Wahrheit zu entdecken, die alles, was sie wissen, verändern wird."
  },
  {
    "title": "Die Flaschen der Geschichten",
    "description": "Glasflaschen, die im Meer treiben, enthalten unvollendete Erzählungen. Wenn sie geöffnet werden, werden die Figuren hineingezogen und müssen einen Weg finden, die Geschichte zu vollenden, bevor sie zurückkehren können."
  },
  {
    "title": "Die verborgene Insel",
    "description": "Eine mysteriöse Insel erscheint nur denen, die sie wirklich brauchen. Die Figuren müssen ihre magischen Landschaften erkunden, um ihren Zweck zu verstehen, bevor sie wieder verschwindet."
  },
  {
    "title": "Die Echo-Kiste",
    "description": "Eine magische Kiste wiederholt die Worte derjenigen, die sie öffnen, jedoch mit Antworten, die aus der Zukunft zu kommen scheinen. Weise eingesetzt, könnte sie das Schicksal verändern."
  },
  {
    "title": "Der jahreszeitenwechselnde Wald",
    "description": "Ein Wald, in dem sich die Jahreszeiten nach den Emotionen der Eindringlinge verändern. Die Figuren müssen das Gleichgewicht finden, um die Harmonie in der Natur wiederherzustellen."
  },
  {
    "title": "Die Bibliothek der verlorenen Welten",
    "description": "Eine verborgene Bibliothek, in der jedes Buch ein Portal zu einer anderen Welt ist. Die Figuren müssen sorgfältig wählen, in welche Geschichte sie eintreten möchten."
  },
  {
    "title": "Die schwebende Stadt",
    "description": "Eine Stadt am Himmel bleibt dank des Glücks ihrer Bewohner in der Luft. Wenn Traurigkeit sie zu Boden zieht, müssen die Figuren einen Weg finden, sie zu retten."
  },
  {
    "title": "Der Garten der vergessenen Farben",
    "description": "Ein magischer Garten, in dem die Blumen in Farben erblühen, die noch niemand gesehen hat. Jede Blume hat eine besondere Bedeutung, und die Figuren müssen die richtige finden, um ihre Mission zu vervollständigen."
  },
  {
    "title": "Der Traum-Markt",
    "description": "Ein mysteriöser Markt, der nur um Mitternacht erscheint, auf dem Träume gegen Erinnerungen getauscht werden können. Die Figuren müssen entscheiden, was sie bereit sind zu geben, um ihren tiefsten Wunsch zu erfüllen."
  },
  {
    "title": "Das Labyrinth der Illusionen",
    "description": "Ein Labyrinth, das sich ständig verändert und Illusionen erschafft, um seine Besucher zu täuschen. Der einzige Ausweg besteht darin, zu erkennen, was real ist und was nicht."
  },
  {
    "title": "Die erzählende Wolke",
    "description": "Eine magische Wolke schwebt über die Welt und erzählt den Zuhörern Geschichten. Doch als sie ihre Stimme verliert, müssen die Figuren ihr helfen, ihre verlorenen Erzählungen wiederzufinden."
  },
  {
    "title": "Der Fluss der Spiegelungen",
    "description": "Ein Fluss, dessen Wasser Erinnerungen statt bloßer Reflexionen zeigt. Die Figuren müssen seinen Strömungen folgen, um einen verlorenen Moment in der Zeit wiederzuentdecken."
  },
  {
    "title": "Der Spiegel der Wahrheiten",
    "description": "Ein verzauberter Spiegel reflektiert nicht das Äußere, sondern enthüllt das wahre Wesen eines Menschen. Um zu finden, was sie suchen, müssen die Figuren sich ihrem wahren Selbst stellen."
  },
  {
    "title": "Der Hut der Zeit",
    "description": "Ein magischer Hut ermöglicht mit einer einfachen Drehung Zeitreisen – vorwärts oder rückwärts. Die Figuren müssen lernen, ihn weise zu nutzen, bevor sie die Geschichte unwiderruflich verändern."
  },
  {
    "title": "Der Pfad der Fußspuren",
    "description": "Ein geheimnisvoller Weg erscheint nur denen, die nach Antworten suchen. Die Spuren am Boden führen die Figuren genau dorthin, wo sie hinmüssen – jedoch nicht immer dorthin, wo sie es erwarten."
  },
  {
    "title": "Der Wald der Geheimnisse",
    "description": "Ein mystischer Wald, in dem jeder Baum ein verborgenes Geheimnis birgt. Die Figuren müssen genau hinhören, um die Wahrheit zu entdecken, die über Jahrhunderte gehütet wurde."
  },
  {
    "title": "Die Werkstatt der unmöglichen Erfindungen",
    "description": "Eine verborgene Werkstatt, in der Maschinen den Gesetzen der Physik trotzen. Die Figuren müssen eine dieser seltsamen Erfindungen reparieren, bevor sie die Realität selbst stört."
  },
  {
    "title": "Der Leuchtturm der verlorenen Seelen",
    "description": "Ein Leuchtturm mitten im Ozean leitet verlorene Reisende, doch sein Licht ist erloschen. Die Figuren müssen einen Weg finden, es wieder zu entfachen, bevor die Dunkelheit obsiegt."
  },
  {
    "title": "Das wandernde Haus",
    "description": "Ein Haus auf Rädern bewegt sich von selbst, auf der Suche nach dem perfekten Ort zum Niederlassen. Doch als die Figuren eintreten, entdecken sie, dass jeder Raum in eine andere Welt führt."
  },
  {
    "title": "Der Wunschbaum",
    "description": "Ein legendärer Baum gewährt Wünsche, aber nur denen, die wissen, wie man richtig fragt. Die Figuren müssen seine Sprache entschlüsseln, bevor die Gelegenheit verloren ist."
  },
  {
    "title": "Die Papiersterne",
    "description": "Jede Nacht falten sich die Sterne wie Papier und fallen zur Erde. Die Figuren entdecken, dass diese gefallenen Sterne Botschaften aus fernen Welten enthalten und müssen entscheiden, was sie damit tun."
  },
  {
    "title": "Das Fest der verzauberten Lichter",
    "description": "Einmal im Jahr erstrahlt eine Stadt in magischen Laternen, die uraltes Wissen in sich tragen. Doch in diesem Jahr sind die Lichter gedimmt, und die Figuren müssen den Grund herausfinden."
  },
  {
    "title": "Die Schuhe des Schicksals",
    "description": "Ein Paar verzauberte Schuhe bringt ihren Träger genau dorthin, wo er sein muss, auch wenn er den Grund nicht versteht. Die Figuren müssen der Reise vertrauen, um ihren wahren Zweck zu entdecken."
  },
  {
    "title": "Der mechanische Schmetterling",
    "description": "Ein zarter mechanischer Schmetterling entkommt aus der Werkstatt eines alten Erfinders. Die Figuren müssen seinem Flug durch die Stadt folgen und dabei verborgene Wunder entdecken."
  },
  {
    "title": "Die Rätseltür",
    "description": "Eine geheimnisvolle Tür erscheint an einem unerwarteten Ort und lässt sich nur öffnen, wenn eine Reihe von Rätseln gelöst wird, die in alltäglichen Gegenständen versteckt sind."
  },
  {
    "title": "Die launische Wettermaschine",
    "description": "Eine geheime Maschine kontrolliert das Wetter der Welt, doch etwas ist schiefgelaufen. Regen verwandelt sich in Musik, Schneeflocken flüstern Geheimnisse, und die Figuren müssen das Gleichgewicht wiederherstellen, bevor das Chaos sich ausbreitet."
  },
  {
    "title": "Das Karussell der verlorenen Dinge",
    "description": "Ein magisches Karussell sammelt verlorene Gegenstände aus aller Welt. Jede Fahrt führt die Figuren zu dem Moment, in dem ein Gegenstand verloren ging, wo sie entscheiden können, ihn zurückzugeben oder seine verborgene Geschichte zu erfahren."
  },
  {
    "title": "Der unsichtbare Garten",
    "description": "Ein verzauberter Garten erscheint nur, wenn der Wind aus einer bestimmten Richtung weht. Die Figuren müssen ihn finden, bevor sich die Jahreszeiten ändern und er erneut verschwindet."
  },
  {
    "title": "Das Buch, das sich selbst schreibt",
    "description": "Ein Buch füllt sich auf mysteriöse Weise mit den eigenen Abenteuern der Figuren, während sie sie erleben. Doch als das Buch beginnt, über Gefahren zu schreiben, denen sie noch nicht begegnet sind, müssen sie herausfinden, ob sie ihr Schicksal selbst schreiben oder einem vorgegebenen folgen."
  },
  {
    "title": "Der schwebende Briefkasten",
    "description": "Ein Briefkasten treibt durch die Luft und liefert Briefe von unbekannten Absendern. Die Figuren erhalten eine Nachricht, die sie auf eine Reise führt, um deren Ursprung zu ergründen."
  },
  {
    "title": "Die Spur lebender Fußabdrücke",
    "description": "Ein geheimnisvoller Satz von Fußabdrücken verschwindet nie, weder im Wasser noch in der Luft. Die Figuren müssen ihnen folgen, um herauszufinden, wer – oder was – sie hinterlässt."
  },
  {
    "title": "Die Kerze, die niemals erlischt",
    "description": "Eine einzelne Kerze birgt ein flackerndes Licht, das über Jahrhunderte weitergegeben wurde. Wenn die Figuren sie anzünden, sehen sie Visionen von Vergangenheit und Zukunft, die Geheimnisse offenbaren, die gelöst werden müssen."
  },
  {
    "title": "Die Stadt unter den Wellen",
    "description": "Eine alte Stadt liegt am Meeresgrund und ist nur sichtbar, wenn die Flut sich zurückzieht. Die Figuren müssen sie erkunden, bevor das Wasser wieder ansteigt."
  },
  {
    "title": "Der Maler der Sonnenuntergänge",
    "description": "Jeden Abend malt ein verborgener Künstler den Himmel mit den Farben seiner Emotionen. Doch als die Sonnenuntergänge plötzlich stumpf und farblos werden, müssen die Figuren die fehlende Inspiration zurückbringen."
  },
  {
    "title": "Die Wendeltreppe, die überallhin führt",
    "description": "Eine spiralförmige Treppe erscheint auf einem leeren Feld und führt endlos in den Himmel. Das Hinaufsteigen bringt die Figuren zu unerwarteten Zielen, und mit jedem Schritt verändert sich die Realität."
  },
  {
    "title": "Die Insel der vergessenen Namen",
    "description": "Eine schwebende Insel sammelt Namen, die der Zeit verloren gegangen sind. Besucher können sich an etwas erinnern, das sie vergessen hatten – oder sich entscheiden, etwas für immer zu vergessen."
  },
  {
    "title": "Der Sternensammler",
    "description": "Jemand hat Sterne vom Nachthimmel gestohlen. Die Figuren begeben sich auf eine kosmische Reise, um sie zurückzuholen, bevor der Himmel völlig dunkel wird."
  },
  {
    "title": "Das Echo, das nicht ihnen gehörte",
    "description": "In einer tiefen Schlucht hören die Figuren ein Echo, das nicht ihre Worte wiederholt, sondern eine Botschaft flüstert von jemandem, der ihre Hilfe braucht."
  },
  {
    "title": "Das Geheimnis des Spielzeugmachers",
    "description": "Die Kreationen eines Spielzeugmachers erwachen zum Leben, wenn niemand hinsieht. Die Figuren müssen die Wahrheit hinter dieser Magie aufdecken, bevor sie in falsche Hände gerät."
  },
  {
    "title": "Die flüsternde Brücke",
    "description": "Eine alte Holzbrücke flüstert Geheimnisse, während Menschen darübergehen. Die Figuren vernehmen ein Geheimnis, das nur für sie bestimmt ist, und begeben sich auf eine unerwartete Reise."
  },
  {
    "title": "Das Museum von Morgen",
    "description": "Ein verborgenes Museum zeigt Artefakte aus der Zukunft. Die Figuren müssen durch seine Hallen navigieren, ohne das, was noch kommen soll, zu verändern."
  },
  {
    "title": "Der tickende Wald",
    "description": "Ein Wald, in dem die Bäume wie Uhren ticken und auf ein unbekanntes Ereignis herunterzählen. Die Figuren müssen das Rätsel lösen, bevor die Zeit abläuft."
  },
  {
    "title": "Das Haus ohne Türen",
    "description": "Ein Haus ohne sichtbaren Eingang erscheint mitten in einer Stadt. Wer eintritt, findet sich in unterschiedlichen Welten wieder, denn jeder Raum führt in eine neue Realität."
  },
  {
    "title": "Der Kompass des Geflüsters",
    "description": "Ein zerbrochener Kompass zeigt nicht nach Norden, sondern führt seinen Besitzer zu dem, was er am dringendsten benötigt, auch wenn ihm dessen Bedeutung noch nicht bewusst ist."
  },
  {
    "title": "Der Regen, der nach oben fiel",
    "description": "Eines Tages beginnt der Regen, in den Himmel zu fallen, statt zur Erde. Die Figuren müssen herausfinden, was diese Umkehr bewirkte, bevor die Ozeane in den Wolken verschwinden."
  },
  {
    "title": "Die verborgene Treppe in der Bibliothek",
    "description": "Tief in einer alten Bibliothek entdecken die Figuren eine Treppe, die zu Büchern führt, die noch nicht geschrieben wurden. Beim Durchblättern erkennen sie, dass die Bücher über sie schreiben."
  },
  {
    "title": "Das Zeitfest",
    "description": "Alle hundert Jahre ermöglicht ein Festival den Menschen, einen Tag aus ihrer Vergangenheit noch einmal zu erleben. Die Figuren müssen entscheiden, welchen Moment sie wiederholen wollen – und sich zugleich den Konsequenzen ihrer Wahl stellen."
  },
  {
    "title": "Die sich ständig verändernde Straße",
    "description": "Jede Nacht ordnet sich eine bestimmte Straße neu und führt zu unterschiedlichen Zielen. Die Figuren müssen ein Muster erkennen, bevor sie für immer verloren gehen."
  },
  {
    "title": "Das vergessene Sternbild",
    "description": "Eines Nachts erscheint am Himmel ein unbekanntes Sternbild. Die Figuren erkennen, dass es sie irgendwohin führen will – aber wohin?"
  },
  {
    "title": "Das Königreich der Sandburg",
    "description": "Eine prächtige Sandburg am Ufer ist weitaus mehr, als sie zu sein scheint. Wenn die Flut hereinbricht, enthüllt sie eine verborgene Welt unter den Wellen."
  },
  {
    "title": "Der sprechende Wind",
    "description": "An manchen Tagen trägt der Wind Stimmen aus einem anderen Ort. Die Figuren müssen den Flüstereien folgen, um deren Ursprung zu entdecken."
  },
  {
    "title": "Das Schiff, das den Himmel befuhr",
    "description": "Ein Schiff, unter dem kein Wasser ist, treibt durch die Luft. Die Figuren steigen ein und setzen die Segel zu unbekannten Zielen jenseits der Wolken."
  },
  {
    "title": "Der endlose Tunnel",
    "description": "Ein Tunnel erscheint, wo zuvor keiner war. Beim Durchschreiten finden die Figuren sich an Orten wieder, die sie nur in ihren Träumen vorgestellt hatten."
  },
  {
    "title": "Der Schatten des Tänzers",
    "description": "Der Schatten eines Darstellers bewegt sich von selbst und erzählt mit seinen Bewegungen eine Geschichte. Die Figuren müssen seine stumme Botschaft entschlüsseln, bevor er bei Tagesanbruch verschwindet."
  },
  {
    "title": "Die Sterne, die sich erinnern",
    "description": "Einige Sterne funkeln nicht, weil sie brennen, sondern weil sie sich erinnern. Die Figuren entdecken eine Möglichkeit, die in Sternenlicht geschriebenen Geschichten zu lesen."
  },
  {
    "title": "Das Postamt der Mitternacht",
    "description": "Ein Postamt, das nur um Mitternacht öffnet und Briefe aus der Vergangenheit, Gegenwart und Zukunft liefert. Die Figuren erhalten einen für sie bestimmten Brief – jedoch von jemandem, den sie noch nicht kennen."
  },
  {
    "title": "Der Tag, an dem ich mich unsichtbar fühlte",
    "description": "Der Protagonist fühlt sich in der Schule übersehen und unbedeutend, bis er entdeckt, dass seine kleinen Taten – Freundlichkeit, Kreativität und Einsatz – einen großen Einfluss auf seine Umgebung haben."
  },
  {
    "title": "Das Geheimnis der verlorenen Stimme",
    "description": "Der Protagonist ist zu schüchtern, um in der Klasse zu sprechen oder neue Freunde zu finden. Als seine Stimme auf magische Weise verschwindet, begibt er sich auf eine Reise, sie zu finden, und lernt dabei, selbstbewusster zu werden."
  },
  {
    "title": "Die Schuhe, die nicht passten",
    "description": "Der Protagonist wünscht sich, mehr wie die anderen zu sein. Doch als er magische Schuhe anprobiert, die ihn wie alle anderen machen, erkennt er, dass gerade seine Einzigartigkeit ihn besonders macht."
  },
  {
    "title": "Das Freundschafts-Rätsel",
    "description": "Freunde zu finden ist nicht immer einfach, vor allem, wenn man sich nicht zugehörig fühlt. Der Protagonist lernt, dass wahre Freundschaft nicht darin besteht, sich zu verändern, sondern darin, die richtigen Menschen zu finden, die einen schätzen."
  },
  {
    "title": "Der Tag, an dem die Regeln verschwanden",
    "description": "Eines Morgens verschwinden in der Schule alle Regeln – keine Warteschlangen, kein Reihum, kein Teilen. Zunächst scheint es spaßig, doch bald bricht das Chaos aus. Der Protagonist lernt, warum Regeln uns helfen, zusammenzuarbeiten und zu spielen."
  },
  {
    "title": "Der Tag, der verkehrt herum war",
    "description": "Nichts läuft wie geplant – Milch wird verschüttet, Socken passen nicht zusammen und alles fühlt sich falsch an. Doch während der Protagonist das Chaos meistert, entdeckt er, dass Fehler und schlechte Tage einfach zum Leben dazugehören."
  },
  {
    "title": "Die Farben von mir",
    "description": "Der Protagonist bemerkt, dass er nicht aussieht, spricht oder handelt wie alle anderen und versucht, sich anzupassen. Doch als ein magischer Pinsel ihn in leuchtenden, wunderschönen Farben erscheinen lässt, lernt er, zu feiern, wer er ist."
  },
  {
    "title": "Die Tasche der Sorgen",
    "description": "Der Protagonist trägt alle seine Sorgen in einer kleinen Tasche. Doch je mehr er sammelt, desto schwerer wird sie. Mit Hilfe eines Freundes lernt er, seine Sorgen zu teilen und die Last zu verringern."
  },
  {
    "title": "Der Club der Lauten und der Stillen",
    "description": "Einige Kinder sind laut, andere sind leise – und das ist in Ordnung! Aber als die Schule sich in zwei Gruppen spaltet – den lauten Club und den stillen Club – müssen alle einen Weg finden, zusammenzukommen und ihre Unterschiede zu akzeptieren."
  },
  {
    "title": "Die geheime Superkraft",
    "description": "Der Protagonist wünscht sich, übermenschliche Stärke zu besitzen oder fliegen zu können. Doch als er seine wahre Superkraft entdeckt – Freundlichkeit, Geduld oder Zuhören – erkennt er, dass er auf seine eigene Weise besonders ist."
  },
  {
    "title": "Das Hausaufgaben-Desaster",
    "description": "Der Protagonist vergisst immer seine Hausaufgaben oder lässt sich leicht ablenken. Nach einer Reihe von Missgeschicken lernt er einfache Tricks, um sich zu organisieren und Verantwortung für seine Aufgaben zu übernehmen."
  },
  {
    "title": "Die 'Nein'-Maschine",
    "description": "Dem Protagonisten fällt es schwer, Nein zu sagen, und er macht oft Dinge, die er nicht tun möchte. Doch als er eine Maschine findet, die für ihn 'Nein' sagt, lernt er, wann und wie er seine eigene Stimme einsetzen kann."
  },
  {
    "title": "Der Spiegel, der die Wahrheit sagte",
    "description": "Der Protagonist sieht in den Spiegeln nur seine Fehler. Aber ein besonderer Spiegel zeigt ihm, was seine Freunde und Familie sehen – Freundlichkeit, Mut und all die Eigenschaften, die ihn wunderbar machen."
  },
  {
    "title": "Das Monster in meinem Bauch",
    "description": "Vor einem wichtigen Test oder Auftritt füllt sich der Magen des Protagonisten mit Schmetterlingen – oder vielleicht sogar mit einem kleinen Monster! Mit Hilfe einer weisen alten Katze lernt er, seine Nerven zu beruhigen und an sich selbst zu glauben."
  },
  {
    "title": "Das 'Ich kann nicht'-Glas",
    "description": "Jedes Mal, wenn der Protagonist 'Ich kann nicht' sagt, sammelt eine kleine Fee diese Worte in einem Glas. Wenn das Glas voll ist, geschieht etwas Magisches, das ihm die Kraft von Ausdauer und einer wachstumsorientierten Denkweise lehrt."
  },
  {
    "title": "Der Tag, an dem niemand lachte",
    "description": "Eines Morgens verschwindet das Lachen aus der Welt. Der Protagonist, bekannt für seine albernen Witze und lustigen Ideen, muss herausfinden, wie er die Freude zurückbringen kann, und allen zeigen, warum Lachen wichtig ist."
  },
  {
    "title": "Der Rucksack voller Ängste",
    "description": "Der Protagonist trägt einen Rucksack voller Sorgen – Angst vor Dunkelheit, vor Fehlern oder davor, sich zu äußern. Mit Hilfe eines weisen Bibliothekars lernt er, dass es ihn leichter und stärker macht, seinen Ängsten ins Auge zu sehen."
  },
  {
    "title": "Das Experiment der Freundlichkeit",
    "description": "Nachdem er gehört hat, dass Freundlichkeit 'ansteckend' ist, beschließt der Protagonist, es auszuprobieren. Während sich kleine Taten der Güte in der ganzen Stadt verbreiten, entdeckt er, wie mächtig eine gute Tat sein kann."
  },
  {
    "title": "Der tanzende Schatten",
    "description": "Der Protagonist liebt das Tanzen, fühlt sich jedoch vor anderen verlegen. Als sein Schatten anfängt, von selbst zu tanzen, erkennt er, dass es am besten ist, man selbst zu sein, um zu strahlen."
  }
]
